{"code":200,"status":20000,"data":{"title":"Consultant expérimenté / Manager Salesforce (H/F) - BearingPoint France","description":"Être consultant chez BearingPoint c’est rejoindre une structure à taille humaine avec une culture forte et entrepreneuriale pour accompagner nos clients dans...","url":"https://carrieresfrance.bearingpoint.com/jobs/1903238-consultant-experimente-manager-salesforce-h-f","content":"**Politique de confidentialité****des entités de recrutement de BearingPoint France, BearingPoint Maroc et Hypercube utilisant Teamtailor**\n\n**BearingPoint France SAS, BearingPoint Maroc, Hypercube Research SARL et Hypercube Holding SARL** et ses sociétés associées (ensemble \"**BearingPoint**\") apprécient votre confiance et s'engagent à gérer, utiliser et protéger les données personnelles de manière responsable. La présente Déclaration de Confidentialité relative au Recrutement (la \"Déclaration\"), mise à jour en juin 2022, s'applique à toutes les informations collectées par BearingPoint, si vous utilisez les ressources de carrière en ligne de BearingPoint, telles que le site web de carrière en ligne [https://www.bearingpoint.com/fr-fr/nous-rejoindre/carrieres/](https://www.bearingpoint.com/fr-fr/nous-rejoindre/carrieres/) ou [https://www.bearingpoint.com/fr-ma/nous-rejoindre/carrieres/](https://www.bearingpoint.com/fr-ma/nous-rejoindre/carrieres/) (le \"Site\") ou le service de gestion des recrutements, de suivi des candidats et de simplification du processus d'embauche (le \"Service\") géré par Teamtailor pour le compte de BearingPoint (le \"Contrôleur\", \"nous\", \"notre\", \"nos\" etc.) Il est important que les personnes utilisant le Service (\" Utilisateur \", \" Utilisateurs \", \" vous \", \" Personne concernée \") soient informées de la manière dont nous traitons les données à caractère personnel de l'Utilisateur dans le cadre du processus de recrutement. Nous recueillons les données personnelles que vous soumettez sur le Site ou le Service et nous les utilisons à des fins de recrutement.\n\nUne liste complète de nos principaux bureaux et entités juridiques est disponible à l'adresse suivante : [https://www.bearingpoint.com/en/locations/](https://www.bearingpoint.com/en/locations/).\n\n**Introduction**\n\n**Quelles sont les données à caractère personnel collectées par BearingPoint ?**\n\nLorsque vous postulez un emploi chez BearingPoint, nous collectons et utilisons des données à caractère personnel vous concernant au cours du processus de recrutement. BearingPoint recueille une série d'informations vous concernant au cours de notre processus de recrutement, notamment\n\n*   Votre nom et vos coordonnées ;\n*   Vos qualifications, votre expérience, vos compétences et vos expériences professionnelles ;\n*   La date à laquelle vous soumettez des CV/lettres/autres documents écrits ;\n*   Si vous êtes éligible pour travailler en France ou au Maroc ;\n*   Votre salaire actuel, vos avantages et vos prétentions salariales ;\n*   Si vous avez un handicap pour lequel nous devons faire des ajustements raisonnables pendant notre procédure de recrutement ;\n*   Les références des employeurs précédents ;\n*   Des photos et des vidéos ;\n*   Des informations provenant de sources tierces telles que des comptes LinkedIn ou Facebook ;\n*   Les réponses aux questions posées par l'intermédiaire de notre service de recrutement ‘\n*   Les données fournies par des sociétés de placement tierces ;\n*   D'autres informations que l'Utilisateur fournit par le biais du Service ou au cours du processus de recrutement.\n\n**Légitimité du traitement, consentement**\n\nEn soumettant des données personnelles, vous consentez à ce que nous utilisions vos données et vous vérifiez qu'elles soient exactes. Vous n'êtes pas tenu de fournir les informations demandées à BearingPoint, mais si vous ne le faites pas, vous risquez de ne pas pouvoir poursuivre votre candidature pour le poste pour lequel vous avez postulé.\n\nNous collectons des données à caractère personnel sur les Utilisateurs auprès des Utilisateurs lorsque ceux-ci :\n\n*   soumettent une candidature par le biais du Service ou autrement, en ajoutant des données à caractère personnel les concernant, soit personnellement, soit en utilisant une source tierce telle que Facebook ou LinkedIn ; et\n*   utilisent le Service pour communiquer avec notre service de recrutement, en ajoutant des données personnelles les concernant, soit personnellement, soit en utilisant une source tierce telle que Facebook ou LinkedIn.\n\nNous collectons des données auprès de tiers, tels que Facebook, Linkedin et par le biais d'autres sources publiques et pouvons vous contacter à des fins de recrutement. Ceci est appelé \"Sourcing\" et peut être effectué manuellement par notre département de recrutement ou automatiquement dans le Service.\n\n**En acceptant la présente déclaration :**\n\n*   Vous acceptez l'utilisation et le transfert des informations personnelles que vous avez fournies au cours du processus de recrutement aux entités de BearingPoint aux fins de la procédure de candidature. Certaines entités BearingPoint peuvent être situées dans des pays autres que votre pays d'origine, y compris dans des pays où les lois sur la protection des données peuvent différer de celles de votre pays d'origine.\n*   Vous acceptez que BearingPoint puisse partager vos informations personnelles avec d'autres entités BearingPoint afin de pourvoir des postes au sein du groupe.\n*   Vous acceptez que BearingPoint puisse conserver les candidatures détaillées pendant une période de 2 ans afin de les prendre en compte pour de futurs postes vacants. Après cette période, nous vous enverrons un formulaire de consentement explicite afin de pouvoir conserver vos informations dans notre base de données.\n*   Vous acceptez également que BearingPoint conserve vos principales coordonnées pour vous informer des futurs postes vacants et des événements de recrutement.\n\nVous pouvez révoquer ce consentement à tout moment avec effet pour l'avenir et sans donner de raisons en nous contactant à l'adresse datasubject-request@bearingpoint.com. Veuillez également consulter la section \"Droits des personnes concernées\" ci-dessous.\n\nNous pouvons également obtenir des informations auprès de tiers pour effectuer des vérifications de références ou d'antécédents, dans la mesure où cela est approprié et légalement possible.\n\nDans la mesure où les données à caractère personnel que vous fournissez volontairement dans le cadre de la procédure de candidature contiennent des détails sur : votre origine raciale ou ethnique ; votre santé ou état physique ou mental ; vos évaluations professionnelles ou vos dossiers scolaires ; la commission (ou la commission présumée) d'un délit ou d'une procédure connexe ; vos opinions ou croyances politiques ; vos croyances religieuses ; votre orientation sexuelle ; votre appartenance à un syndicat ou à un parti politique, vous autorisez expressément BearingPoint à traiter ces détails aux fins de votre candidature et de la procédure de candidature.\n\n**Pourquoi nous traitons vos données personnelles**\n\nNous avons besoin de traiter différents types d'informations vous concernant pour :\n\n*   Prendre les mesures nécessaires avant de conclure un contrat avec vous ;\n*   Respecter nos obligations légales telles que la vérification de votre droit de travailler en France ou au Maroc avant le début de l'emploi ;\n*   Satisfaire à nos intérêts commerciaux légitimes, notamment être en mesure de gérer le processus de recrutement, d'évaluer votre aptitude à occuper le poste et de décider de vous faire une offre d'emploi.\n\n**Informations que vous fournissez**\n\nLa fourniture d'informations personnelles, y compris sur le Site et pour le Service, est volontaire. Veuillez noter toutefois que si vous ne fournissez pas suffisamment d'informations, BearingPoint pourrait ne pas être en mesure de prendre en considération votre candidature pour un emploi, une promotion, un transfert ou une relocalisation.\n\n**Transfert de données à caractère personnel à des tiers**\n\nNous ne vendrons pas ou ne transférerons pas d'une autre manière vos données à caractère personnel à des tiers non autorisés mais nous pouvons transférer les données à caractère personnel des Utilisateurs à :\n\n*   nos contractants et sous-traitants, agissant en tant que nos Processeurs Sous-Traitants conformément à nos instructions, pour la fourniture du Service ;\n*   les autorités ou les conseillers juridiques en cas de suspicion de comportement criminel ou inapproprié ; et\n*   les autorités, conseillers juridiques ou autres acteurs, si exigé conformément à la loi ou à l'injonction d'une autorité.\n\n**Cookies et technologies similaires**\n\nNous et nos prestataires de services pouvons utiliser des \"cookies\" et des technologies similaires sur le Site ou le Service. Les cookies sont des données qu'un serveur web transfère à l'ordinateur d'une personne à des fins d'archivage. Nous utilisons des cookies et d'autres technologies pour mieux vous servir en vous fournissant des informations plus personnalisées et pour faciliter votre accès continu à notre Site et son utilisation. Si vous ne souhaitez pas que des informations soient collectées par le biais de cookies, il existe une procédure simple dans la plupart des navigateurs qui vous permet de refuser automatiquement les cookies, ou d'avoir le choix de refuser ou d'accepter le transfert d'un cookie particulier, ou de cookies provenant d'un site web particulier, sur votre ordinateur. Toutefois, si vous refusez les cookies de gestion de session, le Site peut ne pas fonctionner correctement pour vous. Pour en savoir plus sur les cookies, veuillez consulter le site [http://www.allaboutcookies.org/](http://www.allaboutcookies.org/).\n\nDe plus amples informations sur la politique et les paramètres des cookies de TeamTailor sont disponibles ici : [https://www.teamtailor.com/en/cookie-policy/](https://www.teamtailor.com/en/cookie-policy/).\n\n**Sécurité du site web**\n\nNous prenons des précautions raisonnables pour protéger les informations personnelles transmises entre les visiteurs et le Site et les informations personnelles stockées sur nos serveurs ou les serveurs utilisés pour le Service. Malheureusement, aucune méthode de transmission ou de stockage des données ne peut être garantie comme étant 100% sûre. N'envoyez pas d'informations sensibles par courrier électronique. Il est de votre seule responsabilité d'utiliser le niveau de précaution approprié lorsque vous communiquez avec nous.\n\nSi vous avez des raisons de croire que votre interaction avec nous n'est plus sécurisée, vous devez immédiatement nous informer du problème en nous contactant à l'adresse [it-security@bearingpoint.com](mailto:it-security@bearingpoint.com).\n\n**À propos des enfants**\n\nLe Site n'est pas destiné aux mineurs de moins de 18 ans ou de l'âge légal d'embauche (le plus élevé des deux) dans tout pays dans lequel nous opérons.\n\n**Conservation et transfert des données**\n\nSi votre candidature à un emploi n'est pas retenue, BearingPoint peut néanmoins continuer à conserver et à utiliser les données personnelles de contact clés collectées au cours du processus de recrutement afin d’envisager votre profil pour de nouveaux postes et, le cas échéant, de faire référence à une candidature antérieure si vous soumettez à nouveau votre CV ou d'autres informations à BearingPoint à l'avenir.\n\nSi vous recevez et acceptez une offre d'emploi de la part de BearingPoint, les données à caractère personnel collectées au cours de votre période de pré-embauche feront partie de votre dossier personnel BearingPoint, qui sera conservé tout au long de votre emploi chez BearingPoint et pendant une période ultérieure.\n\nLes données à caractère personnel collectées par le biais du Service et du Site sont stockées et traitées dans l'UE/EEE, dans un pays tiers considéré par la Commission européenne comme offrant un niveau de protection adéquat, ou traitées par des fournisseurs ayant conclu des accords contraignants qui respectent pleinement la licéité des transferts vers des pays tiers ou vers d'autres fournisseurs offrant des garanties adéquates pour protéger les droits des personnes concernées dont les données sont transférées. Pour obtenir la documentation concernant ces garanties adéquates, contactez-nous en utilisant les coordonnées indiquées dans la section \"Informations de contact\".\n\n**Droits des personnes concernées**\n\nNous voulons nous assurer que toutes les informations que nous détenons sur vous sont à jour et correctes. Vous pouvez demander à BearingPoint des informations, notamment en vertu des Art. 15 à 18, 21 RGDP, sur les données à caractère personnel que nous détenons en tant que responsable du traitement, la finalité du stockage et obtenir certaines autres informations sur la manière et les raisons pour lesquelles nous traitons vos données à caractère personnel. En outre, et dans le cadre légal, vous avez le droit de demander la modification ou la rectification de vos données personnelles lorsqu'elles sont inexactes, le droit de restreindre notre traitement de vos données personnelles et le droit d'obtenir l'effacement de vos données personnelles.\n\nVous avez le droit d'introduire une plainte auprès de l'autorité de surveillance concernant le traitement des données à caractère personnel vous concernant, si vous estimez que le traitement des données à caractère personnel enfreint le cadre juridique de la loi sur la protection de la vie privée.\n\n**Pour France : CNIL - Commission Nationale de l'Informatique et des Libertés**3 Place de Fontenoy TSA 80715\n\n 75334 PARIS CEDEX 07 France\n\nTel: +33 (0)1.53.73.22.22, Fax: +33 (0)1.53.73.22.00\n\n**Pour Maroc : CNDP - Commission Nationale de Contrôle de la Protection des Données à Caractère Personnel**\n\nAngle Boulevard Annakhil et Avenue Mehdi Ben Barka, Immeuble Les Patios, 3ème étage Hay Riad - Rabat Maroc\n\nTél : (212) 537 57 11 24 / 71 70 73 / 71 36 44\n\nFax : (212) 537 57 21 41\n\n[contact@cndp.ma](mailto:contact@cndp.ma)\n\n**Informations de contact**\n\nSi vous avez des questions ou des préoccupations sur la façon dont nous traitons les informations personnelles, veuillez nous contacter à l'adresse suivante :\n\nDépartement de la protection des données de BearingPoint\n\nInvalidenstr. 73\n\n10557 Berlin, Allemagne\n\nFax : +49 30- 880041040\n\nCourriel : [datasubject-request@bearingpoint.com](mailto:datasubject-request@bearingpoint.com)\n\n**BearingPoint**décline par les présentes, dans la mesure où les lois locales le permettent, toute responsabilité pour elle-même et ses sociétés affiliées et contractants pour toute information envoyée à notre site Internet ou pour l'utilisation du Service et qui est perdue, mal utilisée, accédée illégalement, divulguée, altérée ou détruite ou qui n'est pas intégralement ou opportunément fournie à notre site Internet ou au Service.\n\n**Modifications de la déclaration**\n\nNous nous réservons le droit de modifier la présente Déclaration à tout moment et sans préavis afin de prendre en compte les développements futurs de BearingPoint, du Site, du Service ou les changements juridiques ou sur le marché. Nous publierons la Politique révisée sur le Site ou annoncerons la modification sur la page d'accueil du Site ou du Service. Vous pouvez déterminer la date de révision de la Politique en vous référant à la date de \" dernière mise à jour \" figurant en haut de la présente Politique. Toute modification entrera en vigueur dès la publication de la Politique révisée sur le Site ou le Service. En continuant à utiliser le Site ou le service après de telles modifications, vous serez réputé avoir accepté ces modifications. Si vous n'êtes pas d'accord avec les conditions de la présente politique, en tout ou en partie, vous pouvez choisir de ne pas continuer à utiliser le Site ou le service.","publishedTime":"2022-07-05T15:31:35+02:00","metadata":{"lang":"fr","viewport":"width=device-width, initial-scale=1","turbo-cache-control":"","turbo-prefetch":"false","csrf-param":"authenticity_token","csrf-token":"2pO_nrPg2nscEo0p8GZVyXwGZ8UkwWSgSbSpF1T_1a7cWzV4lo-OIK6-tkXaggw6HBqByNVJqA_zLwl5-hStBg","description":"Être consultant chez BearingPoint c’est rejoindre une structure à taille humaine avec une culture forte et entrepreneuriale pour accompagner nos clients dans...","keywords":"Offres d'emploi, recherche, candidature spontanée, carrières, page carrière","og:locale":"fr_FR","og:type":"website","og:title":"Consultant expérimenté / Manager Salesforce (H/F) - BearingPoint France","og:site_name":"BearingPoint France","og:url":"https://carrieresfrance.bearingpoint.com/jobs/1903238-consultant-experimente-manager-salesforce-h-f","og:description":"Être consultant chez BearingPoint c’est rejoindre une structure à taille humaine avec une culture forte et entrepreneuriale pour accompagner nos clients dans leurs projets de transformation à impact.","og:image":"https://screenshots.teamtailor-cdn.com/1ac34940-03b7-405f-b735-dedacc018dc5-facebook.png?update=1760604246","og:image:width":"1200","og:image:height":"630","twitter:card":"summary_large_image","twitter:image":"https://screenshots.teamtailor-cdn.com/1ac34940-03b7-405f-b735-dedacc018dc5-twitter.png?update=1760604246","twitter:title":"Consultant expérimenté / Manager Salesforce (H/F) - BearingPoint France","twitter:description":"Être consultant chez BearingPoint c’est rejoindre une structure à taille humaine avec une culture forte et entrepreneuriale pour accompagner nos clients dans leurs projets de transformation à impact.","article:section":"Customer & Growth","article:published_time":"2022-07-05T15:31:35+02:00","article:modified_time":"2025-10-16T10:44:06+02:00","theme-color":"#000000"},"external":{"icon":{"https://images.teamtailor-cdn.com/images/s3/teamtailor-production/favicon-v3/image_uploads/2f46204e-ee51-4028-87f4-9fbc35a6bc07/original.png":{"type":"image/png"}},"apple-touch-icon":{"https://images.teamtailor-cdn.com/images/s3/teamtailor-production/favicon_apple-v3/image_uploads/2f46204e-ee51-4028-87f4-9fbc35a6bc07/original.png":{"sizes":"180x180"}},"alternate":{"https://carrieresfrance.bearingpoint.com/blog/posts.rss":{"type":"application/rss+xml","title":"Blog Posts"},"https://carrieresfrance.bearingpoint.com/jobs.rss":{"type":"application/rss+xml","title":"Jobs"}}},"usage":{"tokens":3750}},"meta":{"usage":{"tokens":3750}}}